/* Title of the reviews button */
"reviews" = "Reviews";

/* Title of the photos button */
"photos" = "Photos";

/* If place have no reviews */
"no_reviews" = "No reviews";

/* If place have no photos */
"no_photos" = "No photos";

/* Title of the try again button */
"try_again" = "Try again";

/* Network connection failure message */
"no_network" = "No Network Connection Available.";

/* Places request failure message */
"unable_to_get_locations" = "Unable to get coffee locations.";

/* Places request failure if everything is already closed */
"nothing_open" = "There are no coffee shops nearby that are open. Try tomorrow. :(";